<!DOCTYPE html><html xmlns="http://www.w3.org/1999/xhtml"><head><title>&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430;</title><meta charset="UTF-8"></meta><meta name="generator" content="Hovercraft! 1.0 http://regebro.github.com/hovercraft"></meta><link rel="stylesheet" href="css/hovercraft.css" media="all"></link><link rel="stylesheet" href="css/highlight.css" media="all"></link><script type="text/x-mathjax-config">
      MathJax.Hub.Config({
        showProcessingMessages: false,
        messageStyle: "none",
        TeX : { extensions : ['color.js'] }
      });
    </script></head><body class="impress-not-supported"><div id="impress-help"></div><div id="impress"><div class="step step-level-1" step="0" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="0" data-y="0" data-z="0"><h1 id="xviii">XVIII &#x432;&#x435;&#x43A;</h1><p>&#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440; <strong>&#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;</strong>. &#x424;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x446;&#x438;&#x438;.</p></div><div class="step step-level-1" step="1" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="1600" data-y="0" data-z="0"><h1 id="section-2">&#x41D;&#x430;&#x446;&#x438;&#x44F;</h1><p>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;, &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x438; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x435;&#x439;.</p></div><div class="step step-level-1" step="2" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="3200" data-y="0" data-z="0"><h1 id="section-3">&#x421;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x446;&#x438;&#x438;.</h1><ol><li>&#x421;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x439;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x430;&#x43C;.</li><li>&#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438;.</li></ol></div><div class="step step-level-1" step="3" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="4800" data-y="0" data-z="0"><h1 id="section-4">&#x414;&#x436;&#x43E;&#x43D;&#x43D; &#x411;&#x443;&#x43B;&#x44C;</h1><img src="img/2.jpg"></img></div><div class="step step-level-1" step="4" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="6400" data-y="0" data-z="0"><h1 id="section-5">&#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x44F;</h1><p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;. &#x424;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x434;&#x435;&#x438; &#x440;&#x430;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x432; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; 19 &#x432;&#x435;&#x43A;&#x435;.</p><p>&#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x432; &#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x44E;.</p><p>&#x412; 1789 &#x433;&#x43E;&#x434;&#x443; &#x42D;. &#x416;. &#x421;&#x438;&#x439;&#x435;&#x441; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x43B; &#x43C;&#x44B;&#x441;&#x43B;&#x44C; &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; 3 &#x441;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x447;&#x435;&#x439; &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;. &#x41D;&#x430;&#x446;&#x438;&#x44F; &#x432; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x440;&#x43E;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x43C;.</p></div><div class="step step-level-1" step="5" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="8000" data-y="0" data-z="0"><h1 id="section-6">&#x418;&#x442;&#x430;&#x43B;&#x438;&#x44F;</h1><ol><li>&#x41D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439;. &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x43E;&#x432;.</li><li>&#x421;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x420;&#x438;&#x43C;&#x430;.</li><li>&#x421;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x43E;&#x434;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;.</li><li>&#x424;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x434;&#x435;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x420;&#x438;&#x43C;&#x430;.</li></ol></div><div class="step step-level-1" step="6" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="9600" data-y="0" data-z="0"><h1 id="section-7">&#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x44F; (&#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x430;&#x44F; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x430;&#x44F; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F;)</h1><ol><li>&#x41D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;. &#x420;&#x430;&#x437;&#x434;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;.</li><li>&#x41D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;.</li><li>&#x41D;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F;, &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x43A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x433;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x446;&#x430;&#x43C; &#x438; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A;.</li></ol></div><div class="step step-level-1" step="7" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="11200" data-y="0" data-z="0"><h1 id="section-8">&#x41A;&#x43E;&#x441;&#x43C;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x437;&#x43C;</h1><p>&#x418;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43A;&#x430;&#x43A; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D; &#x43C;&#x438;&#x440;&#x430;. &#x410;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;&#x445;.</p></div><div class="step step-level-1" step="8" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="12800" data-y="0" data-z="0"><h1 id="section-9">&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;</h1><ol><li><strong>&#x414;&#x443;&#x445;&#x43E;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;</strong>. &#x420;&#x430;&#x437;&#x440;&#x44B;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x43C;&#x438; &#x438;&#x435;&#x440;&#x430;&#x440;&#x445;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x442;.</li><li><strong>&#x414;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;</strong>. &#x41F;&#x440;&#x438;&#x445;&#x43E;&#x434; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x445; &#x431;&#x435;&#x434;&#x43D;&#x435;&#x442;&#x44C;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</li><li><strong>&#x422;&#x440;&#x435;&#x442;&#x44C;&#x435; &#x441;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;</strong>. &#x420;&#x43E;&#x441;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x443;&#x440;&#x436;&#x443;&#x430;&#x437;&#x438;&#x438;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x435;&#x442;.&#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x412; &#x441;&#x440;&#x435;&#x434;&#x435; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x441;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x43E;&#x435;&#x43D;&#x438;&#x435;. &#x420;&#x430;&#x441;&#x442;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x44F; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x438;&#x437;&#x43E;&#x432;.</li></ol></div><div class="step step-level-1" step="9" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="14400" data-y="0" data-z="0"><h1 id="section-10">&#x423;. &#x425;&#x43E;&#x433;&#x430;&#x440;&#x434;. &#x41C;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x430;&#x43A;.</h1><img src="img/3.jpg"></img></div><div class="step step-level-1" step="10" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="16000" data-y="0" data-z="0"><p>&#x421;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x431;&#x440;&#x430;&#x43A;&#x430; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; 25-29 &#x43B;&#x435;&#x442;. &#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x440;&#x436;&#x443;&#x430;&#x437;&#x438;&#x44F; &#x438; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x435; 18-21 &#x433;&#x43E;&#x434;.</p><p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x430; &#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;.</p><p>&#x411;&#x440;&#x430;&#x43A; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x439;, &#x430; &#x431;&#x435;&#x437;&#x431;&#x440;&#x430;&#x447;&#x438;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p><p>&#x411;&#x44B;&#x43B;&#x43E; &#x447;&#x435;&#x442;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x43B;&#x435;&#x439;.</p></div><div class="step step-level-1" step="11" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="17600" data-y="0" data-z="0"><p>&#x420;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439;. &#x41D;&#x43E; &#x438; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x431;&#x44B;&#x43B;&#x43E; 5-10 &#x434;&#x435;&#x442;&#x435;&#x439;.</p><p>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x438;&#x446;&#x435;.</p><p>&#x414;&#x435;&#x442;&#x438; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D; &#x438; &#x440;&#x435;&#x43C;&#x435;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x440;&#x430;&#x43D;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;.</p><p>&#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;.</p></div></div><script type="text/javascript" src="js/impress.js"></script><script type="text/javascript" src="js/gotoSlide.js"></script><script type="text/javascript" src="js/hovercraft.js"></script></body></html>