<!DOCTYPE html><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title><meta charset="UTF-8"></meta><meta name="generator" content="Hovercraft! 1.0 http://regebro.github.com/hovercraft"></meta><link rel="stylesheet" href="css/hovercraft.css" media="all"></link><link rel="stylesheet" href="css/highlight.css" media="all"></link><script type="text/x-mathjax-config">
      MathJax.Hub.Config({
        showProcessingMessages: false,
        messageStyle: "none",
        TeX : { extensions : ['color.js'] }
      });
    </script></head><body class="impress-not-supported"><div id="impress-help"></div><div id="impress"><div class="step step-level-1" step="0" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="0" data-y="0" data-z="0"><h1 id="section-1">&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E;</h1></div><div class="step step-level-1" step="1" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="1600" data-y="0" data-z="0"><h1 id="section-2">&#x427;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F;?</h1><ul><li>&#x414;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E;?</li><li>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x443;&#x43A;&#x430;?</li></ul></div><div class="step step-level-1" step="2" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="3200" data-y="0" data-z="0"><h1 id="section-3">&#x41D;&#x430; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x434;&#x435;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x438;?</h1></div><div class="step step-level-1" step="3" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="4800" data-y="0" data-z="0"><h1 id="section-4">&#x41F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x438; &#x41E;&#x431;&#x44A;&#x435;&#x43A;&#x442;</h1><img src="./img/1.png"></img></div><div class="step step-level-1" step="4" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="6400" data-y="0" data-z="0"><h1 id="section-5">&#x41A;&#x430;&#x43A; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x437;&#x43D;&#x430;&#x44E;&#x442; &#x43E; &#x442;&#x43E;&#x43C; &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C;?</h1></div><div class="step step-level-1" step="5" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="8000" data-y="0" data-z="0"><h1 id="section-6">&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</h1><ol><li>&#x41F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; (&#x43D;&#x43E; &#x442;&#x443;&#x434;&#x430; &#x43D;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x44D;&#x43F;&#x438;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;: &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x438; &#x43D;&#x430; &#x43A;&#x430;&#x43C;&#x43D;&#x44F;&#x445;, &#x431;&#x435;&#x440;&#x435;&#x441;&#x442;&#x44F;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x44B; &#x438; &#x442;.&#x43F;.).</li><li>&#x412;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; (&#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;).</li><li>&#x423;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;.</li><li>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x430;.</li><li>&#x42D;&#x442;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; (&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;).</li><li>&#x41A;&#x438;&#x43D;&#x43E;&#x444;&#x43E;&#x442;&#x43E;&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;.</li><li>&#x424;&#x43E;&#x43D;&#x43E;&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;.</li></ol></div><div class="step step-level-1" step="6" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="9600" data-y="0" data-z="0"><ul><li>&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</li><li>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</li><li>&#x41F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x44F;</li></ul></div><div class="step step-level-1" step="7" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="11200" data-y="0" data-z="0"><p>&#x418;&#x421;&#x422;&#x41E;&#x420;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x418;&#x419; &#x424;&#x410;&#x41A;&#x422; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x435;, &#x438;&#x43C;&#x435;&#x432;&#x448;&#x435;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;: &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x43D;&#x435;&#x438;&#x441;&#x447;&#x435;&#x440;&#x43F;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.
&#x418;&#x421;&#x422;&#x41E;&#x420;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x418;&#x419; &#x41F;&#x420;&#x41E;&#x426;&#x415;&#x421;&#x421; - &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</p></div><div class="step step-level-1" step="8" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="12800" data-y="0" data-z="0"><h1 id="section-7">&#x421;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;</h1></div><div class="step step-level-1" step="9" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="14400" data-y="0" data-z="0"><h1 id="section-8">&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;</h1><ol><li>&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x444;&#x438;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;);</li><li>&#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x44D;&#x442;&#x430;&#x43F; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x444;&#x435;&#x43E;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;);</li><li>&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;, &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;).</li></ol></div><div class="step step-level-1" step="10" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="16000" data-y="0" data-z="0"><h1 id="section-9">&#x426;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;</h1><p>&#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x41B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x446;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x44B; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#x43C; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x432;</p></div><div class="step step-level-1" step="11" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="17600" data-y="0" data-z="0"><h1 id="section-10">&#x41D;&#x430;&#x440;&#x43E;&#x434;</h1></div><div class="step step-level-1" step="12" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="19200" data-y="0" data-z="0"><h1 id="section-11">&#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;</h1><p>&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x441;&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438;</p></div><div class="step step-level-1" step="13" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="20800" data-y="0" data-z="0"><h1 id="section-12">&#x42D;&#x442;&#x43D;&#x43E;&#x441;</h1><p>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439; (&#x43F;&#x43B;&#x435;&#x43C;&#x44F;, &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x430;&#x446;&#x438;&#x44F;), &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;-&#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p></div><div class="step step-level-1" step="14" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="22400" data-y="0" data-z="0"><h1 id="section-13">&#x41D;&#x430;&#x446;&#x438;&#x44F;</h1><p>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43E;&#x431;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x430;&#x44F; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x435; &#x43E;&#x431;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x430;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;.</p></div><div class="step step-level-1" step="15" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="24000" data-y="0" data-z="0"><h1 id="section-14">&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</h1><img src="./img/2.jpg"></img></div><div class="step step-level-1" step="16" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="25600" data-y="0" data-z="0"><h1 id="section-15">&#x42D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x438; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;.</h1></div><div class="step step-level-1" step="17" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="27200" data-y="0" data-z="0"><h1 id="section-16">&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;</h1></div><div class="step step-level-1" step="18" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="28800" data-y="0" data-z="0"><h1 id="section-17">&#x41C;&#x430;&#x440;&#x43A;&#x441;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;</h1></div><div class="step step-level-1" step="19" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="30400" data-y="0" data-z="0"><h1 id="section-18">&#x426;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;</h1></div><div class="step step-level-1" step="20" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="32000" data-y="0" data-z="0"><h1 id="section-19">&#x428;&#x43A;&#x43E;&#x43B;&#x430; &#xAB;&#x410;&#x43D;&#x43D;&#x430;&#x301;&#x43B;&#x43E;&#x432;&#xBB;</h1><p>&#x41D;&#x43E;&#x432;&#x43E;&#x435;, &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x43B; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x438;&#x43B;&#x438; &#x43F;&#x438;&#x448;&#x435;&#x442;, &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x442;, &#x432;&#x441;&#x451;, &#x43A; &#x447;&#x435;&#x43C;&#x443; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;&#xBB;;
&#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;, &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x435;&#x43C;&#x443; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x435;&#x433;&#x43E; &#x438;&#x434;&#x435;&#x439;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x43E;&#x43F;&#x43B;&#x451;&#x43A;&#x443;. &#x421;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#xAB;&#x438;&#x437;&#x43D;&#x443;&#x442;&#x440;&#x438;&#xBB; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43D;&#x430;&#x43C; &#x442;&#x43E;&#x442; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;, &#x438; &#x432;&#x432;&#x435;&#x43B;&#x43E; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x442;&#xBB;.</p></div><div class="step step-level-1" step="21" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="33600" data-y="0" data-z="0"><h1 id="section-20">&#x414;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x435; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;</h1><p>&#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437; &#x43E; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;.</p><ol><li>&#x41E;&#x431; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x435;.</li><li>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;.</li><li>&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;.</li></ol></div><div class="step step-level-1" step="22" data-rotate-x="0" data-rotate-y="0" data-rotate-z="0" data-scale="1" data-x="35200" data-y="0" data-z="0"><p>Document may not end with a transition.</p></div></div><script type="text/javascript" src="js/impress.js"></script><script type="text/javascript" src="js/gotoSlide.js"></script><script type="text/javascript" src="js/hovercraft.js"></script></body></html>